alsa-tools
alsa-utils
ant
appmenu-gtk-module-git
autoconf
automake
bamf
base
bash-completion
biber
binutils
bison
bspwm
btrfs-progs
chromium
code
dhcpcd
discord
dnsmasq
ebtables
edk2-ovmf
efibootmgr
efitools
ethtool
evince
exo
fakeroot
file
findutils
firefox
flatpak
flex
fuse2
garcon
gawk
gcc
gettext
git
glade
gnome-keyring
gradle
grep
groff
gtk-engine-murrine
guake
gzip
i3lock
imagemagick
intel-ucode
iwd
jdk11-openjdk
jdk8-openjdk
junit
libdbusmenu-glib
libdbusmenu-gtk2
libdbusmenu-gtk3
libdbusmenu-qt5
libreoffice-fresh
libtool
libvirt
lightdm
lightdm-gtk-greeter
linux-firmware
linux-lts
linux-lts-headers
lynx
m4
make
man-db
man-pages
materia-gtk-theme
mesa
minecraft-launcher
mousepad
mplayer
mupdf
neofetch
neovim
network-manager-applet
networkmanager
networkmanager-openconnect
nm-connection-editor
nmap
nodejs
notion-app
noto-fonts
noto-fonts-emoji
npm
ntp
openssh
openvpn
orage
pacman
pacman-contrib
papirus-icon-theme
parole
patch
pavucontrol
picom
pkgconf
powerline
powerline-fonts
powerline-rs
pulseaudio
pulseaudio-alsa
pulseaudio-bluetooth
pulseaudio-equalizer
python-pip
python-psutil
python-pygit2
python-pynvim
qemu
rdesktop
redshift
refind
ristretto
rofi
rofi-calc
rsync
sbsigntools
sdl
seahorse
sed
simplescreenrecorder
smartmontools
snapper
spotify
sudo
sxhkd
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunar
thunar-archive-plugin
thunar-media-tags-plugin
thunar-volman
tlp
ttf-dejavu
ttf-liberation
ttf-noto-sans-kannada
ttf-roboto
ttf-roboto-mono
ttf-ubuntu-font-family
tumbler
ufw
unzip
vala
vala-panel-appmenu-common-git
vala-panel-appmenu-xfce-git
virt-manager
vmware-horizon-client
vulkan-intel
which
whois
xclip
xf86-video-intel
xf86-video-vesa
xfburn
xfce4-appfinder
xfce4-artwork
xfce4-battery-plugin
xfce4-clipman-plugin
xfce4-cpufreq-plugin
xfce4-cpugraph-plugin
xfce4-datetime-plugin
xfce4-dict
xfce4-diskperf-plugin
xfce4-eyes-plugin
xfce4-fsguard-plugin
xfce4-genmon-plugin
xfce4-mailwatch-plugin
xfce4-mount-plugin
xfce4-mpc-plugin
xfce4-netload-plugin
xfce4-notes-plugin
xfce4-notifyd
xfce4-panel
xfce4-power-manager
xfce4-pulseaudio-plugin
xfce4-screenshooter
xfce4-sensors-plugin
xfce4-session
xfce4-settings
xfce4-smartbookmark-plugin
xfce4-systemload-plugin
xfce4-taskmanager
xfce4-terminal
xfce4-time-out-plugin
xfce4-timer-plugin
xfce4-verve-plugin
xfce4-wavelan-plugin
xfce4-weather-plugin
xfce4-whiskermenu-plugin
xfce4-xkb-plugin
xfconf
xfdesktop
xfwm4
xfwm4-themes
xorg-bdftopcf
xorg-docs
xorg-font-util
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-fonts-encodings
xorg-luit
xorg-mkfontscale
xorg-server
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-server-xwayland
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xset
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
xsel
yay
zip
zsh
zsh-completions
